{
    "quotesJson": [
      "You must put in the work to get the results.",
      "Success is always the result of effort.",
      "Discipline is the bridge between goals and accomplishment.",
      "Don’t wait for opportunities, create them.",
      "Work hard in silence, let your success be the noise.",
      "The more you practice, the better you get.",
      "Focus on what you can control.",
      "Your mindset determines your reality.",
      "Consistency is key to achieving anything.",
      "Success is not an accident, it’s a choice.",
      "The only limits you have are the ones you set yourself.",
      "Push yourself because no one else is going to do it for you.",
      "Your life is your responsibility.",
      "Greatness is achieved by those who overcome their limits.",
      "The more you sweat in training, the less you bleed in battle.",
      "The harder you work, the luckier you get.",
      "Winners focus on winning, losers focus on winners.",
      "The only bad workout is the one that didn’t happen.",
      "Every champion was once a contender who refused to give up.",
      "Believe in yourself and all that you are.",
      "Do what others won’t so you can do what others can’t.",
      "Success is not final, failure is not fatal: It is the courage to continue that counts.",
      "The only way to do great work is to love what you do.",
      "Don’t be afraid to give up the good to go for the great.",
      "Success usually comes to those who are too busy to be looking for it.",
      "Opportunities don’t happen, you create them.",
      "I find that the harder I work, the more luck I seem to have.",
      "Success is walking from failure to failure with no loss of enthusiasm.",
      "The way to get started is to quit talking and begin doing.",
      "Don’t let yesterday take up too much of today.",
      "It’s not whether you get knocked down, it’s whether you get up.",
      "If you are working on something that you really care about, you don’t have to be pushed. The vision pulls you.",
      "People who are crazy enough to think they can change the world, are the ones who do.",
      "Failure will never overtake me if my determination to succeed is strong enough.",
      "Entrepreneurs are great at dealing with uncertainty and also very good at minimizing risk. That’s the classic entrepreneur.",
      "We may encounter many defeats but we must not be defeated.",
      "Knowing is not enough; we must apply. Wishing is not enough; we must do.",
      "Imagine your life is perfect in every respect; what would it look like?",
      "We generate fears while we sit. We overcome them by action.",
      "Whether you think you can or think you can’t, you’re right.",
      "Security is mostly a superstition. Life is either a daring adventure or nothing.",
      "The man who has confidence in himself gains the confidence of others.",
      "The only limit to our realization of tomorrow will be our doubts of today.",
      "Creativity is intelligence having fun.",
      "What you lack in talent can be made up with desire, hustle and giving 110% all the time.",
      "Do what you can with all you have, wherever you are.",
      "Develop an ‘Attitude of Gratitude’. Say thank you to everyone you meet for everything they do for you.",
      "You are never too old to set another goal or to dream a new dream.",
      "To see what is right and not do it is a lack of courage.",
      "Reading is to the mind, as exercise is to the body.",
      "The future belongs to the competent. Get good, get better, be the best!",
      "For every reason it’s not possible, there are hundreds of people who have faced the same circumstances and succeeded.",
      "Things work out best for those who make the best of how things work out.",
      "A room without books is like a body without a soul.",
      "I think goals should never be easy, they should force you to work, even if they are uncomfortable at the time.",
      "One of the lessons that I grew up with was to always stay true to yourself and never let what somebody else says distract you from your goals.",
      "Today’s accomplishments were yesterday’s impossibilities.",
      "The only way to achieve the impossible is to believe it is possible.",
      "Maybe I’m completely crazy. Maybe I’m full of shit.",
      "I have everything every man has ever dreamed of. I got a big mansion, I got super cars, I can live anywhere I want, I got unlimited women, I go where I want; I do anything I want all the time. So, I’m an amazing role model.",
      "I realized yesterday that I can actually, genuinely, right now nothing is stopping me from becoming Batman. Nothing. I have a bat cave. I have an Alfred. I have a Batmobile, a Bugatti. I can fight.",
      "I will not have nerds as children. I refuse to have a nerd carry the name Tate. If my son is a nerd, one of us has to die, him or me and I’ll challenge him to mortal combat.",
      "Everyone has a Lambo or a Ferrari, it’s easy.",
      "If the punishment for a ‘crime’ is a fine. Then it’s an activity which is legal for a price.",
      "Reject weakness in any form.",
      "A woman’s true power lies in her ability to inspire and support her man.",
      "Women should focus on nurturing their femininity rather than trying to be like men.",
      "Women should prioritize their role as wives and mothers over pursuing careers.",
      "18 to 19-year-old women are more attractive than 25-year-olds because they’ve been through less dick.",
      "I don’t sleep with vaccinated women.",
      "The minute you choose a woman over your goals is the minute you lose them both.",
      "Women are not meant to lead, they are meant to follow.",
      "Men complain women only want them for their money or status. Yet men only want women because how they look. Men are far more shallow than a female is. A woman will love an ugly man because of achievements and personality. A man will never do the same for an ugly a** chick.",
      "I was getting on a plane and I could see through the cockpit that a female was the pilot and I took a picture and I said, ‘most women I know can’t even park a car, why is a woman flying my plane?’ and they banned me.",
      "How can I use these women to make me money? I don’t wanna put them on the track because they’re my women, I don’t want other people touching my chicks.",
      "We live in a world now where the whole idea of the roles has been conflated to the fact where if I come along and say women are better with children and men are better at fighting, that I’m somehow fucking sexist when it’s clearly true.",
      "Women are attracted to strength and power.",
      "You are viewing yourself as a short man! Walk up and be THE man!.",
      "Make your last name mean something. Only a coward doesn’t care about their bloodline.",
      "Men should be extremely complicated, a result of the perplexity of empire-building and constant war. A man who doesn’t live this reality, isn’t a man.",
      "This belief does discredit as a whole. Stick to the serious definitions and stop pretending normal male behavior is r***.",
      "You need to start believing you are the f***ing man. Even if you’re not the man yet. Even before I was world champion, I knew I was gonna be the man.",
      "Men are not designed to be comfortable. They want to achieve. They want to feel pain and suffering. They want to conquer something.",
      "If you’re my friend, you just can’t be a pussy. ‘Well, I had a heart attack’, get the fuck up. Fuck’s wrong with you? Go to the hospital later. Have a drink, cigarette, cup of coffee, back in the game. Fucking having heart attacks near me, you little pussy.",
      "If you could choose to build yourself from the ground up, like from a video game—just tick characteristic boxes and build yourself—nobody would choose to be a liberal soy boy. Nobody would choose to be a small weak guy who has to cry when he gets upset.",
      "Men are not designed to be comfortable, they want to achieve, to feel pain and suffering, to conquer something.",
      "I could never stop fighting even if I lost 100 fights because I’m not built to live a normal existence.",
      "If you are an able-bodied military aged male. There is zero reason you should be asking others for money.",
      "Men who live without self control are the kind of men who cry when their girlfriend cheats on them, ‘cause she certainly does, because she doesn’t respect a little cry baby, and she’s only with you because she’s ugly as fuck and she has to settle for a little soy boy pussy like you.",
      "Society’s expectations of men are much higher than the societal expectations of females.",
      "The masculine perspective is you have to understand that life is war. It’s a war for the female you want. It’s a war for the car you want. It’s a war for the money you want. It’s a war for status. Masculine life is war.",
      "Broke people try to make money because they want to buy things.",
      "Money is always moving. If you get in the right place at the right time, then you’re going to get some!",
      "Money will fix all your problems. If money was so bad and did not bring happiness all the billionaires would be giving it away. Wake up.",
      "If you truly wanted money, you wouldn’t be able to sleep until you fucking had it.",
      "Only true freedom is a powerful network and lots of money.",
      "If you truly wanted money, you wouldn’t be able to sleep until you had it.",
      "You have to look at your business ideas and your plans, and find a way to remove your need for money to attempt the plan.",
      "If you’re surrounded by people who have a plan to get rich, and you provide value to them, sooner or later you’re going to begin to make money.",
      "I know more about making money than anyone else in the world. Most people’s views on money are outdated. If you want to get rich in today’s attention-based economy, then you need to learn modern methods of wealth creation.",
      "A business is money in, and nothing else. It’s not money out, it’s not your account, it’s not your logo, it’s not your website, a business is money into a bank.",
      "You must put in the effort to get the life you want.",
      "You’ve been given another day of life. How will you use it? Will you wait until tomorrow as you’ve done for years or decide today is the day you commit to excellence?",
      "When a girl’s entire night is in her Snapchat story, rest assured her lifelong quest for attention had undoubtedly turned her into a h*e.",
      "Depression isn’t real. You feel sad, you move on. You will always be depressed if your life is depressing. Change it.",
      "Depression as it’s diagnosed doesn’t exist. Now come back and call me names and defend your safety crutch with all you have. Or accept facts and change your life.",
      "My biggest victories in life were when I was sad.",
      "Depression is not real. Feeling depressed is real. So, you can feel depressed, but you feel depressed and that is a natural, biological, evolutionary trigger for you to change something in your life. That’s your own mind telling you ‘you’re unhappy about X’. If I went to jail today, I’d be depressed because I’m in jail. I haven’t caught depression, I don’t have a disease, I’m just upset with my situation.",
      "You don’t get to go through life only doing the things that you feel like doing.",
      "As soon as you are granted life, you are guaranteed death as well. What you do in between is up to you.",
      "Being rich is even better than you imagine it to be.",
      "Cost is the enemy of the poor man, so the poor try to save money. Time is the enemy of the rich man, so the rich try to save time.",
      "Poor people like to believe the rich are mysteriously unhappy to feel better about being poor.",
      "You can become rich, you can become strong, you can take care of your loved ones and enjoy the fact it will be very difficult.",
      "’Oh, I’m successful, I’m rich,’ yeah, but I’ll break your neck. I’m gonna grab you by your neck and choke you till you die. I’ll show you a race riot, pussy. Then what, who’s successful now? I’m breathing and you’re not. So, I’m more successful than you.",
      "You will never get rich without a plan.",
      "I think the women belong to the man.",
      "Females are the ultimate status symbol. People think I’m running around with these hoes because I like sex. That’s nothing to do with the reason why I’m running around with these bitches. I got these bitches just so everyone knows who the don is.",
      "Men can cheat, women can’t.",
      "Read the Bible, every single man had multiple wives, not a single woman had multiple husbands. It’s against the will of God — it’s disgusting.",
      "One of the best things about being a man is being territorial and being able to say ‘that is mine.’",
      "The game ends when your king falls, not when a pawn takes your queen.",
      "Your man isn’t loyal. He just can’t get other women."
    ]
  }
  